afl_output_rpc_request_48h/fuzzer02/crashes/id:000013,sig:06,src:000108+000127,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://sc emas.xmlsoap.org/soap/encoding/" ~mln="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="Vrn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">1910ee272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:AddObject><ObjectName>InternetGatewayDevice.WANDevice.1.WANConnectionDevice.1.kANPPPConnection.1.PortMapping.</ObjectName><ParameterKey>3544041</ParameterKey></cwmp:AddObject></soap-env:Body></soap-env:Envelope>
